# -*- coding: utf-8 -*-
morning = 'おはようございまーすっ'
evening = 'おつかれさまですーーぅ'
mng_lst = [
           'ういーす',
           'おーす',
           'ぐっもーにん',
           'おはよございます',
           'おはようさん',
           'おはようさんがりあ',
           'おいーす',
           'おはようぐると',
           'ざいまーす',
           'ざいますっ',
           'もーにん',
           'おはよお',
           'ざーす'
           ]
evg_lst = [
           'おつかれさまんさー',
           'おっつー',
           'おつかれーしょん',
           'おつかれさん',
           'おつかれさんがりあ',
           'おつかれさんにくえんさん',
           'おつかれー',
           'おつかれさまんさたばさ',
           'おつかれっすー',
           'おいっす',
           'おつかれーらいす',
           'おいーっす',
           'おつかれいしゅう',
           'おつかれえ',
           'いーす',
           'ちーす'
           ]
mono_lst = [
           'ふあああああああ',#d
           'ひれふせっ　にんげんっ',#f
           'がおー',#g
           'うまうま',#h
           'ぬうーーーん',#j
           'むうーーーん',#k
           'かーつっ',#l
           'うわーっ',#m
           'ぐーっど',#p
           'おらおらおらおらおらー',#q
           'あたたたたたたっ',#r
           'おうおうおうおうおうー',#s
           'はーーーっ',#t
           'ん　もーっ',#v
           'ほーーーっ',#w
           'うきうきうきうき',#x
           'ぐーーーぐーーー',#y
           'へいへいへいへいへい',
           'なんだかとってもこどく',
           'ひとりはこわい',
           'それがおまえらのやりかたかー',
           'だが　ことわる',
           'どんとしんく　ふぃーーる',
           'おれのなをいってみろ',
           'なっなにをするだー',
           'みとめたくないものだな　わかさゆえのあやまちというものを',
           'バスケがしたいです',
           'やれやれだぜ',
           'きんきんにひえてやがる',
           'てめえらのちはなにいろだーっ',
           'ズビズバー',
           'みろ　にんげんがゴミのようだ',
           'ぬんっ',
           'うりりりりりりぃぃ',
           'めめたぁ',
           'せいっ',
           'ぱぱうぱうぱう',
           'ひいーー',
           'ふーーー',
           'ふっ',
           'ふっふっふっふっ',
           'しぇーー',
           'しゅっ',
           'しょっ',
           'じゃっ',
           'しゃーーー',
           'ばるばるばるばるばるー',
           'ばおーー',
           'きゅー',
           'むーーーー',
           'おおおおおおおお',
           'むむむ',
           'うむ',
           'うわーー',
           'にーーーん',
           'はふ',
           'はひ',
           'むーーーーん',
           'ひでぶっ',
           'あべしっ',
           'ぐぬぬ',
           'ひょっ',
           'ぐわーーーー',
           'ぐおーーーー',
           'おうふ',
           'すううううーー',
           'ぶううううーー',
           'ぶーーーーーん',
           'ごごごごごご',
           'ずこっ',
           'ずっきゅうううん',
           'どっきゅうううん',
           'ぎゃーん',
           'がーーーん',
           'ざわ ざわ ざわ',
           'びくっ',
           'ぎくっ',
           'ほおあ',
           'くそがっ',
           'ぎゅー'
           ]
